[
{
  "model": "contenttypes.contenttype",
  "pk": 1,
  "fields": {
    "app_label": "admin",
    "model": "logentry"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 2,
  "fields": {
    "app_label": "auth",
    "model": "permission"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 3,
  "fields": {
    "app_label": "auth",
    "model": "group"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 4,
  "fields": {
    "app_label": "contenttypes",
    "model": "contenttype"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 5,
  "fields": {
    "app_label": "sessions",
    "model": "session"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 6,
  "fields": {
    "app_label": "users",
    "model": "user"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 7,
  "fields": {
    "app_label": "books",
    "model": "book"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 8,
  "fields": {
    "app_label": "categories",
    "model": "category"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 9,
  "fields": {
    "app_label": "wishlist",
    "model": "wishlist"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 10,
  "fields": {
    "app_label": "authtoken",
    "model": "token"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 11,
  "fields": {
    "app_label": "sites",
    "model": "site"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 12,
  "fields": {
    "app_label": "allauth",
    "model": "socialapp"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 13,
  "fields": {
    "app_label": "allauth",
    "model": "socialaccount"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 14,
  "fields": {
    "app_label": "allauth",
    "model": "socialtoken"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 15,
  "fields": {
    "app_label": "account",
    "model": "emailaddress"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 16,
  "fields": {
    "app_label": "account",
    "model": "emailconfirmation"
  }
},
{
  "model": "sessions.session",
  "pk": "898et0yxtctxksp58h55kzn6kj763kfe",
  "fields": {
    "session_data": "NWU2YmNhYTE4MzdmYzQ4NjcwZTgwNmU2YWNkYzBjNTZiMjA4NjkwMTp7Il9hdXRoX3VzZXJfaWQiOiIzIiwiX2F1dGhfdXNlcl9iYWNrZW5kIjoiZGphbmdvLmNvbnRyaWIuYXV0aC5iYWNrZW5kcy5Nb2RlbEJhY2tlbmQiLCJfYXV0aF91c2VyX2hhc2giOiIyOWJkMzM4YWNlMTk5NzhiMGMwNWY4MmYwYTc3OGZlMGM1M2I1M2U2In0=",
    "expire_date": "2020-06-08T20:09:49.199Z"
  }
},
{
  "model": "sites.site",
  "pk": 1,
  "fields": {
    "domain": "example.com",
    "name": "example.com"
  }
},
{
  "model": "books.book",
  "pk": 1,
  "fields": {
    "title": "En las montañas de la locura",
    "author": "HP Lovecraft",
    "price": 192.0,
    "discount": 0.0,
    "description": "El escritor H.P Lovercaft publicó un relato de una expedición enviada por la universidad del Miskatonic, en 1929, a explorar la Antártida. Descubrieron fósiles de un valor incalculable, enviaron informes sobre una misteriosa cordillera cuya altitud competía con la de los picos más altos del Himalaya. Dos hombres cruzaron las montañas en busca de alguien desaparecido; cuando regresaron estaban severamente trastornados y uno sufría una grave locura. En una meseta diabólicamente primitiva de más de veinte mil pies de altura, y en un clima letal para la vida, una masa de rocas regulares se extendía hasta donde alcanzaba la vista, sólo en la desesperación de la autodefensa mental no llegábamos a atribuirla a una causa consciente y artificial. Los habitantes de este yermo, ocultos en la blancura, no están muertos: esperan ser despertados...",
    "rate": 5,
    "year": "2013-01-01",
    "editorial": "Fontamara",
    "image": "books/LovecraftHP_FeaturedImage.jpg",
    "book_cover": "books/image_1165_1_95000.jpg",
    "in_home": false,
    "created": "2020-05-14",
    "updated": "2020-05-21T15:28:23.320Z",
    "categories": [
      2,
      5,
      6
    ]
  }
},
{
  "model": "books.book",
  "pk": 2,
  "fields": {
    "title": "Hombres buenos",
    "author": "Arturo Perez Reverte",
    "price": 262.65,
    "discount": 0.0,
    "description": "En España, en tiempos de oscuridad, siempre hubo hombres buenos que, orientados por la Razón, lucharon por traer a sus compatriotas las luces y el progreso. Y no faltaron quienes intentaban impedirlo.» Arturo Pérez-Reverte A finales del siglo XVIII, cuando dos miembros de la Real Academia Española, el bibliotecario don Hermógenes Molina y el almirante don Pedro Zárate, recibieron de sus compañeros el encargo de viajar a París para conseguir de forma casi clandestina los 28 volúmenes de la Encyclopédie de D\u0092Alembert y Diderot, que estaba prohibida en España, nadie podía sospechar que los dos académicos iban a enfrentarse a una peligrosa sucesión de intrigas, a un viaje de incertidumbres y sobresaltos que los llevaría, por caminos infestados de bandoleros e incómodas ventas y posadas, desde el Madrid ilustrado de Carlos III al París de los cafés, los salones, las tertulias filosóficas, la vida libertina y las agitaciones políticas en vísperas de la Revolución francesa. Basada en hechos y personajes reales, documentada con extremo rigor, conmovedora y fascinante en cada página, Hombres buenos narra la heroica aventura de quienes, orientados por las luces de la Razón, quisieron cambiar el mundo con libros, cuando el futuro arrinconaba las viejas ideas y el ansia de libertad hacía tambalearse tronos y mundos establecidos.",
    "rate": 5,
    "year": "2015-05-21",
    "editorial": "Alfaguara",
    "image": "books/hombres_buenos.jpg",
    "book_cover": "books/hombresbuenobc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:34:15.671Z",
    "categories": [
      3,
      5,
      8
    ]
  }
},
{
  "model": "books.book",
  "pk": 3,
  "fields": {
    "title": "Animales",
    "author": "Hebe Uart",
    "price": 312.0,
    "discount": 0.0,
    "description": "\"Yo no recuerdo haber insultado invocando a los animales; los han convocado a todos para insultar. 'Perro' está en la Ilíada: 'Ojos de perro', dicen. 'El caballo' le decían a una compañera en sexto grado; 'Gato', a las prostis, y 'Vaca', a las gordas. Me identifico con Felisberto Hernández, que dice en su cuento 'Úrsula': 'Úrsula era gorda como una vaca y a mí me gustaba que fuera así'. Se necesita valentía en el Río de la Plata para decir eso. 'Lengua de víbora' es otro insulto; 'Buitre', también. El tigre, el león y la oveja tienen buena prensa. Me gustan mucho los dichos camperos de la provincia de Buenos Aires, en los que cada situación, habilidad o deficiencia es ilustrada con un animal. Para la monotonía: 'Siempre igual, como cara de oveja'. Para la formalidad: 'Formal, como burro en corral'. Para la desconfianza: 'Más desconfiao que caballo tuerto'. Para el que habla de algo que desconoce: 'Qué sabe el burro 'e confites, si nunca fue confitero'. Para la gente que saluda a todo el mundo en los pueblos: 'Saludador como tero' (el tero hace un movimiento de cabeza). Mi papá contaba que los viejos vascos del campo tenían apodos de animales: 'Cebruno', 'Overo', 'Malacara'.\" Fragmento de \"Mi historia con los animales\", incluido en este libro.",
    "rate": 5,
    "year": "2017-05-21",
    "editorial": "Adriana Hidalgo Edit",
    "image": "books/animales.jpg",
    "book_cover": "books/animalesbc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:37:45.151Z",
    "categories": [
      3
    ]
  }
},
{
  "model": "books.book",
  "pk": 4,
  "fields": {
    "title": "Malasangre",
    "author": "Michelle Roche Rodriguez",
    "price": 380.0,
    "discount": 0.0,
    "description": "Venezuela, año 1921. Diana, la hija de catorce años de una familia de arribistas de Caracas, descubre que ha heredado la hematofagia de su padre, prestamista y hacendado, ocupaciones que desempeña gracias a su relación con la dictadura de turno. La enfermedad la inclina a la violencia contra algunos hombres y la aleja de su madre, de estrictas convicciones católicas. Mientras madura, Diana se enfrentará al maltrato del novio con el que se empeñan en casarla, a la brutalidad de su familia y a la tiranía del patriarcado militarista y religioso. Sin embargo, lo peor será verse involucrada en las actividades ¡lícitas y las conspiraciones políticas de los socios de su padre, que la llevarán hasta las recámaras privadas del palacio presidencial.",
    "rate": 5,
    "year": "2020-05-21",
    "editorial": "Anagrama",
    "image": "books/malasangre.jpg",
    "book_cover": "books/malasangrebc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:41:21.842Z",
    "categories": [
      4
    ]
  }
},
{
  "model": "books.book",
  "pk": 5,
  "fields": {
    "title": "El proxeneta",
    "author": "Mabel Lozano",
    "price": 288.0,
    "discount": 0.0,
    "description": "Mabel Lozano revela por primera vez la historia que hay detrás del negocio ilegal de la trata de mujeres latinoamericanas para prostituirlas. Lo hace de la mano de un testigo privilegiado, Miguel, apodado el Músico, un exproxeneta que confiesa cómo se inició en este negocio ilegal y relata cómo ha evolucionado la prostitución en España y en el mundo desde la década de los noventa hasta la actualidad. El Músico pasó de ser portero de un club nocturno, a los 17 años, a un todopoderoso jefe de la mafia y dueño de doce de los más grandes prostíbulos de España. Fue el capo de una de las redes más organizadas e inescrupulosas de Europa que traficó a más de 1 700 mujeres de Colombia, Brasil, Venezuela y Paraguay \u0097incluidas menores de edad\u0097, para prostituirlas y obtener enormes ganancias. En el proceso de consolidación de su poder no dudó en recurrir a la corrupción, el secuestro, la extorsión, el lavado de dinero y hasta el asesinato.",
    "rate": 4,
    "year": "2019-05-21",
    "editorial": "Planeta",
    "image": "books/elproxeneta.jpg",
    "book_cover": "books/elproxenetabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:44:40.656Z",
    "categories": [
      1,
      9
    ]
  }
},
{
  "model": "books.book",
  "pk": 6,
  "fields": {
    "title": "A la sombra del angel",
    "author": "Kathryn Blair",
    "price": 388.0,
    "discount": 0.0,
    "description": "París, 1931. María Antonieta Rivas Mercado se quita la vida en la catedral de Notre Dame con la pistola de su amante, José Vasconcelos, mientras él la espera para desayunar. Había llegado a Francia con la esperanza de apartarse del torbellino de un México corrompido tras el fraude electoral de 1929, donde había sido pieza clave para la campaña presidencial de Vasconcelos que terminó aplastada por Plutarco Elías Calles. A la sombra del ángel nos sumerge en la fascinante vida de quien fuera la heredera de uno de los arquitectos más destacados del porfiriato, don Antonio Rivas Mercado: su romántica infancia rodeada por el arte; su intensa relación intelectual con Diego Rivera, Carlos Chávez y Xavier Villaurrutia, su importante rol como artista y mecenas de los Contemporáneos, su temprano matrimonio y trágicos amores. Este clásico de Kathryn S. Blair captura el tormentoso e inspirador mundo interior de una mujer que luchó contra su tiempo. El tormentoso e inspirador mundo interior de una mujer que luchó contra su tiempo.",
    "rate": 3,
    "year": "2018-05-21",
    "editorial": "Planeta",
    "image": "books/sombradelanguel.jpg",
    "book_cover": "books/alasombredelanguelbc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:47:41.834Z",
    "categories": [
      7,
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 7,
  "fields": {
    "title": "El cali",
    "author": "ANNA ERISHKIGAL",
    "price": 91.0,
    "discount": 0.0,
    "description": "Elssa McCarthy vive en la Ciudad del Califato, la cual está bajo el control del grupo radical islámico de los Ghuraba. Siete años atrás, el general Mohammad bin-Rasulullah derrotó a Estados Unidos mediante una despiadada traición y estableció su Califato mundial en las ruinas de Washington, D.C. El líder supremo de los Ghuraba, el Abu al-Ghuraba, afirma que el padre de Eisa le dio el control del arsenal nuclear de los EE.UU., una afirmación reforzada por las cenizas ardientes de muchas ciudades y el testimonio de su madre siria. Sin embargo, después de que su madre es acusada de apostasía, Eisa se entera de que su padre puede no ser el \"mártir\" que los Ghuraba afirman.",
    "rate": 2,
    "year": "2017-05-21",
    "editorial": "Seraphim press",
    "image": "books/elcalifato.jpg",
    "book_cover": "books/elcalifatobc.jpg",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:51:15.105Z",
    "categories": [
      10
    ]
  }
},
{
  "model": "books.book",
  "pk": 8,
  "fields": {
    "title": "Mujeres peligrosas",
    "author": "Otto Penzler",
    "price": 209.25,
    "discount": 0.0,
    "description": "Las mujeres más peligrosas son aquellas que resultan irresistibles. ¿Qué hace peligrosa a una mujer? Su gran belleza, su encanto, su inteligencia, la manera en que se aparta el cabello de los ojos, o el modo de reírse. Puede tener conciencia absoluta de su poder, o desconocerlo por completo. Utilizarlo como arma o protegerse detrás de él. La intención y el propósito no aumentan ni disminuyen el poder, y ese es el mayor peligro de todos los que son seducidos y sometidos por él. Así reflexiona Otto Penzler en la introducción a esta antología única, que reúne diecisiete autores estadounidenses notables, algunos de los mejores escritores del género de misterio y suspenso, que encuentran aquí su mejor expresión. Aunque diferentes, cada relato tiene como protagonista a una mujer que resulta letal, no importa si es femme fatale, seductora o de apariencia inocente. Los escenarios y los tiempos varían: marcha nocturna desenfrenada por bares y clubes de París, Vietnam, la costa oeste estadounidense después de la Primera Guerra Mundial, bares de la década del cincuenta... Mentira, manipulación, seducción, horror, asesinato, suicidio, nada queda fuera de estas maravillosas historias.",
    "rate": 5,
    "year": "2013-05-21",
    "editorial": "Hiperlibro",
    "image": "books/mujerespeligrosas.jpg",
    "book_cover": "books/mujerespeligrosasbc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:55:16.089Z",
    "categories": [
      13
    ]
  }
},
{
  "model": "books.book",
  "pk": 9,
  "fields": {
    "title": "Suspenso en la bahia",
    "author": "Susan Sharpe",
    "price": 44.0,
    "discount": 0.0,
    "description": "Desde su escondite, Ben y Marco vieron las luces de unos faros que se dirigían a la bahía. Una camioneta se acercó hasta la orilla y de su interior descendieron dos hombres, de la parte de atrás descargaron un barril, lo arrojaron al agua y se alejaron rápidamente. No nos vieron dijo Ben. Pero nosotros sí los vimos exclamó Marco. Vámonos de aquí.",
    "rate": 3,
    "year": "1995-05-21",
    "editorial": "Fondo de cultura",
    "image": "books/suspensoenlabahia.jpg",
    "book_cover": "books/suspensoenlabahiabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T15:58:43.947Z",
    "categories": [
      10
    ]
  }
},
{
  "model": "books.book",
  "pk": 10,
  "fields": {
    "title": "Amenrican noir",
    "author": "James Pellzir",
    "price": 306.0,
    "discount": 0.0,
    "description": "De entre todos los retoños que brotaron de la ficción hard-boiled, el género negro es el más escrupulosamente estudiado. La fascinación de lo negro está en la fuerza de la renuncia moral y de la entrega a la excitación. La importancia social de lo negro radica en su capacidad para fundarse sobre los grandes temas de raza, clase, género y corrupción sistémica. El júbilo dominante y el atractivo definitivo de lo negro consisten en hacer de la condena una diversión. Lo negro no va a morir: nos brinda un divertimiento demasiado demencial para no florecer en las mentes de los escritores modernos que desearían viajar en el tiempo para llegara 1948 y vivir el malestar general y la psicosis de la posguerra. Los relatos de este volumen son una gozada. Ponga a trabajar su malsana curiosidad y léalos todos. Encontrará repulsión y atracción. -James Ellroy",
    "rate": 4,
    "year": "2014-05-21",
    "editorial": "Novana",
    "image": "books/ameriaconnoir.jpg",
    "book_cover": "books/ameriaconnoirbc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:01:29.206Z",
    "categories": [
      10
    ]
  }
},
{
  "model": "books.book",
  "pk": 11,
  "fields": {
    "title": "Barcelonoa negra",
    "author": "Andreu Martin",
    "price": 416.25,
    "discount": 0.0,
    "description": "La población urbana mundial es mayor que la población rural y tal vez el \"premio\" por esta supremacía sea la soledad en medio de la multitud. ¿El infierno será el otro, como predicaba Sartre? Cada ciudad late al ritmo de las ambiciones, deseos y temores de sus habitantes, y estos, como caudal sanguíneo, circulan por sus calles y sus avenidas con su carga de desamor, con sus ansias de venganza, con su desesperación, en busca de algo que no saben si podrán encontrar y que con frecuencia no saben qué es, pero que resultará distinto y muchas veces fatal. Víctimas y victimarios que se desplazan hacia un encuentro, esperado o inesperado, pero que intuyen modificará el curso de sus vidas. Mecanismos cuya fatal predeterminación solo se desvela cuando ya es tarde para intentar un cambio. He aquí lo negro literario, entendido como aquello que nos inquieta, nos perturba, nos amenaza...",
    "rate": 4,
    "year": "2016-05-21",
    "editorial": "Siruela",
    "image": "books/barcelonanegra.jpg",
    "book_cover": "books/barcelonanegrabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:03:51.862Z",
    "categories": [
      10
    ]
  }
},
{
  "model": "books.book",
  "pk": 12,
  "fields": {
    "title": "Comunicación y superación personal",
    "author": "Mauro Rodriguez",
    "price": 266.0,
    "discount": 0.0,
    "description": "Estudiantes de licenciatura en psicología, capacitadores, psicólogos y todo profesional del área industrial interesado en el tema.",
    "rate": 3,
    "year": "2020-05-21",
    "editorial": "El manual moderno",
    "image": "books/comunicación-.jpg",
    "book_cover": "books/comunicacionysuperacionbc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:07:43.506Z",
    "categories": [
      17
    ]
  }
},
{
  "model": "books.book",
  "pk": 13,
  "fields": {
    "title": "Terapia cognitiva para la superacion de retos",
    "author": "Juthid Beck",
    "price": 810.0,
    "discount": 0.0,
    "description": "...",
    "rate": 5,
    "year": "2017-05-21",
    "editorial": "Gedisa",
    "image": "books/comunicación-_0ArOY5e.jpg",
    "book_cover": "books/terapiabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:13:15.850Z",
    "categories": [
      17
    ]
  }
},
{
  "model": "books.book",
  "pk": 14,
  "fields": {
    "title": "La vida invisible",
    "author": "Lorenzo Amuri",
    "price": 355.0,
    "discount": 0.0,
    "description": "Lorenzo tiene veintiséis años y toca la guitarra en un grupo de música. Sexo, drogas y rock and roll: ese es el lema de su vida hasta que un día, mientras esquía, sufre un accidente y queda paralizado del cuello para abajo. Desde ese momento, empieza una larga convalecencia para su cuerpo y también para su alma: primero en un hospital italiano; luego en una clínica suiza, donde solo espera recuperar la movilidad de las manos para volver a tocar su preciada guitarra, algo que pronto se revelará imposible; y, finalmente, en casa de sus padres, en Roma, donde se encierra en sí mismo y se hunde en la autocompasión. Cuando su novia, que ha estado a su lado cuidándolo y apoyándolo durante ese terrible año, lo deja, Lorenzo decide suicidarse. Hasta que algo vuelve a insuflarle las ganas de vivir.",
    "rate": 5,
    "year": "2018-05-21",
    "editorial": "Atico de libros",
    "image": "books/vidainvisible.jpg",
    "book_cover": "books/lavidainvisiblebc.JPG",
    "in_home": true,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:15:52.316Z",
    "categories": [
      17
    ]
  }
},
{
  "model": "books.book",
  "pk": 15,
  "fields": {
    "title": "Pobreza y modelos de intervencion. aportes para la",
    "author": "Ana Arias",
    "price": 424.0,
    "discount": 0.0,
    "description": "Este es un libro que parte del supuesto de que es posible encontrar formas superadoras de las intervenciones que la sociedad ha construido sobre la pobreza como problema social. En tanto que las intervenciones sociales son formas históricas, busca claves en la historia argentina que den cuenta de la construcción de lo que para la autora se denomina el modelo de intervención de asistencia y promoción, modelo que ha normado las intervenciones sobre la pobreza desde el desarrollismo en adelante y que actualmente se encuentra en crisis. La crisis que identifica en este modelo refiere a los elementos que según la autora directamente interpelan al núcleo de ideas y prácticas que lo sostiene: al supuesto por el cual se considera que por medio de un conjunto de intervenciones sobre los sujetos, éstos cambiarán promocionándose y por ende se modificará también su situación de pobreza, mientras que la asistencia sería una forma temporaria que debe ser prontamente superada. El texto cierra con un conjunto de interrogantes tendientes a pensar o procesar nuevas formas o por lo menos modificaciones a las actuales formas de relación social con la pobreza. Lejos de ofrecer pronósticos, presenta opciones en clave de propuestas para el estudio y la intervención en las políticas sociales especialmente enfocadas desde las tradiciones del trabajo social argentino.",
    "rate": 4,
    "year": "2012-05-21",
    "editorial": "Espacio editorial",
    "image": "books/pobreza.jpg",
    "book_cover": "books/pobrezabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:17:59.080Z",
    "categories": [
      17
    ]
  }
},
{
  "model": "books.book",
  "pk": 16,
  "fields": {
    "title": "Elevación",
    "author": "Stephen King",
    "price": 199.0,
    "discount": 0.0,
    "description": "El cuerpo de Scott Carey sufre un extraño fenómeno: pierde peso sin parar pero no se vuelve más delgado; su báscula le dice que cada día es un poco más ligero, sin importar si lleva o no ropa o qué tan pesada sea ésta. Castle Rock es una ciudad pequeña en la que las noticias vuelan y Scott no quiere ser sometido a pruebas y experimentos, así que sólo confía su secreto a su amigo, el doctor Ellis. Sin embargo, el misterio de su insólita enfermedad causará efectos inesperados en la convivencia de la pequeña ciudad y sacará a la luz lo mejor de la gente que le rodea. King vuelve a Castle Rock con un mensaje para nuestros tiempos. Elevación es una historia fascinante y conmovedora y un antídoto contra nuestra cultura individualista.",
    "rate": 5,
    "year": "2020-05-21",
    "editorial": "Suma de letras",
    "image": "books/cosmos_universo.jpg",
    "book_cover": "books/elevacionbc.JPG",
    "in_home": true,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:22:17.937Z",
    "categories": [
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 17,
  "fields": {
    "title": "Marcada",
    "author": "Sarah Edmonson",
    "price": 298.0,
    "discount": 0.0,
    "description": "A los ojos de todos, NXIVM era una empresa innovadora sobre desarrollo personal que superaba los estándares: su líder Keith Raniere recibió del dalái lama, en un gran evento, una khata blanca que significa bendición y aprobación; Emilio Salinas (hijo del expresidente) dirigía la filial en México; actrices y actores de Hollywood, así como otros personajes mexicanos, se unían al grupo; sus miembros se mostraban empoderados y listos para prosperar\u0085 La verdad era muy distinta, existía un amo y esclavas, mujeres marcadas con las iniciales KR, extorsionadas, grabadas desnudas, con sus datos personales y financieros retenidos, ya sin vínculos con el mundo exterior y que temían por su vida. NXIVM era una secta sexual millonaria: un negocio de esclavitud moderna.",
    "rate": 5,
    "year": "2020-05-21",
    "editorial": "Planeta",
    "image": "books/marcada.jpeg",
    "book_cover": "books/marcadabc.JPG",
    "in_home": true,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:26:03.449Z",
    "categories": [
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 18,
  "fields": {
    "title": "El ultimo deseo",
    "author": "Maurico Pidal",
    "price": 355.0,
    "discount": 0.0,
    "description": "Geralt de Rivia, brujo y mutante sobrehumano, se gana la vida como cazador de monstruos en una tierra de magia y maravilla: con sus dos espadas al hombro -la de acero para hombres, y la de plata para bestias- da cuenta de estriges, mantícoras, grifos, vampiros, quimeras y lobisomes, pero sólo cuando amenazan la paz. Irónico, cínico, descreído y siempre errante, sus pasos lo llevan de pueblo en pueblo ofreciendo sus servicios, hallando las más de las veces que los auténticos monstruos se esconden bajo rostros humanos. En su camino sorteará intrigas, elegirá el mal menor, debatirá cuestiones de precio, hollará el confín del mundo y realizará su último deseo: así comienzan las aventuras del brujo Geralt de Rivia. Andrzej Sapkowski es el gran renovador de la literatura fantástica de nuestros tiempos, un genio del lenguaje y la caracterización cuya prosa ya ha hechizado a millones de lectores en todo el mundo.",
    "rate": 4,
    "year": "2019-05-21",
    "editorial": "Alamut",
    "image": "",
    "book_cover": "books/ultimodeseobc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:32:00.071Z",
    "categories": [
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 19,
  "fields": {
    "title": "El reino vacio",
    "author": "Kira Jane",
    "price": 343.0,
    "discount": 0.0,
    "description": "S.T. tiene la vida que cualquier cuervo doméstico desearía: convive con su dueño, Big Jim; disfruta del cariño de Dennis, un leal y tonto perro; ve documentales desde un cómodo sillón y, cuando se aburre, intercambia insultos con otros cuervos, pero sobre todo, disfruta de la mejor comida que la especie humana puede ofrecer: los Cheetos. Sin embargo, todo se viene abajo una apacible tarde de verano cuando el ojo de Big Jim sale rodando de su rostro. A pesar de probar todos los remedios que conoce -desde cerveza artesanal hasta un coctel de medicamentos-, S.T. no consigue que Jim se recupere. Entonces se ve obligado a abandonar el dulce hogar en compañía de su fiel amigo Dennis para hallar una cura, pero lo que encuentran es una ciudad destruida donde los hombres se devoran unos a otros. La humanidad tiene un nuevo héroe apocalíptico, un malhablado cuervo amante de la comida chatarra que emprenderá la aventura de su vida para recuperar el mundo que tanto quiere. El reino vacío es una novela llena de peligros inesperados, teléfonos inteligentes, fake news y mucho humor. Una fábula extraordinaria sobre la naturaleza y un mundo que, después de todo, vale la pena salvar.",
    "rate": 3,
    "year": "2020-05-21",
    "editorial": "Planeta",
    "image": "",
    "book_cover": "books/elreinovaciobc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:34:31.790Z",
    "categories": [
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 20,
  "fields": {
    "title": "Cafeína",
    "author": "Azuela Maite",
    "price": 673.0,
    "discount": 0.0,
    "description": "Cecilia sabe que su vida está en peligro, pero no puede detener lo que ha empezado. Su compañera Lucía está muerta y ahora ella tiene en su poder las pruebas que involucran a importantes políticos en el encubrimiento de una red de pornografía infantil, que opera con impunidad en las escuelas de la Ciudad de México. Inmersa en las cloacas de la política mexicana, su trabajo en la Comisión de Transparencia parece solo empeorar las cosas, pues la podredumbre toca a todas las esferas del poder y enfrentar al sistema es un acto casi suicida. Cecilia está sola en un mundo donde para sobrevivir no solo debe estar dispuesta a callar, sino a sacrificar los principios que alguna vez creyó incuestionables, a poner en duda lo evidente y a debatirse entre lo moralmente correcto y lo sensato, mientras es testigo de cómo se desmorona todo a su alrededor.",
    "rate": 4,
    "year": "2020-05-21",
    "editorial": "Emece",
    "image": "",
    "book_cover": "books/cafeinabc.JPG",
    "in_home": false,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:36:57.568Z",
    "categories": [
      11
    ]
  }
},
{
  "model": "books.book",
  "pk": 21,
  "fields": {
    "title": "Los mitos de Cthulu",
    "author": "HP Lovecraft",
    "price": 407.0,
    "discount": 0.0,
    "description": "¿Y si la humanidad fuese una mota insignificante en la vastedad de un cosmos mecánico y materialista, totalmente indiferente hacia ella, y poblado de deidades monstruosas? ¿Y si la capacidad del ser humano para saber si existe un sentido o propósito en la acción de los seres cósmicos fuese equivalente a la de una ameba para entender los motivos del comportamiento humano? ¿Y si todos estuviésemos ya condenados por un destino tan caprichoso como el que condena a un prodigioso hormiguero a desaparecer bajo la suela de un zapato en un parque? Inquietudes como éstas son las que dieron lugar a los turbadores relatos con los que H. P. Lovecraft renovó el género del terror. Ya no estamos ante un universo de horrores etéreos, sino ante un terror palpable que se materializa en: criaturas monstruosas y entes alienígenas, seres primigenios provenientes de las estrellas o de oscuros rincones de la Tierra, y que acechan nuestro mundo desde antes incluso del inicio de los tiempos.",
    "rate": 5,
    "year": "2016-05-21",
    "editorial": "Biblock",
    "image": "books/cthulu.jpg",
    "book_cover": "books/cthulubc.JPG",
    "in_home": true,
    "created": "2020-05-21",
    "updated": "2020-05-21T16:39:13.272Z",
    "categories": [
      6
    ]
  }
},
{
  "model": "categories.category",
  "pk": 1,
  "fields": {
    "name": "Terror",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:44:21.012Z"
  }
},
{
  "model": "categories.category",
  "pk": 2,
  "fields": {
    "name": "Ciencia ficción",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:45:20.701Z"
  }
},
{
  "model": "categories.category",
  "pk": 3,
  "fields": {
    "name": "Novela",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:45:31.607Z"
  }
},
{
  "model": "categories.category",
  "pk": 4,
  "fields": {
    "name": "Novela gotica",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:45:52.862Z"
  }
},
{
  "model": "categories.category",
  "pk": 5,
  "fields": {
    "name": "Novela ligera",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:45:59.110Z"
  }
},
{
  "model": "categories.category",
  "pk": 6,
  "fields": {
    "name": "Terror cosmico",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:47:10.463Z"
  }
},
{
  "model": "categories.category",
  "pk": 7,
  "fields": {
    "name": "Fantasía",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:48:49.429Z"
  }
},
{
  "model": "categories.category",
  "pk": 8,
  "fields": {
    "name": "Aventura",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:48:55.328Z"
  }
},
{
  "model": "categories.category",
  "pk": 9,
  "fields": {
    "name": "Romance",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:49:22.642Z"
  }
},
{
  "model": "categories.category",
  "pk": 10,
  "fields": {
    "name": "Suspenso",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:49:31.301Z"
  }
},
{
  "model": "categories.category",
  "pk": 11,
  "fields": {
    "name": "Thriller",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:49:39.473Z"
  }
},
{
  "model": "categories.category",
  "pk": 12,
  "fields": {
    "name": "Educación",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:49:52.023Z"
  }
},
{
  "model": "categories.category",
  "pk": 13,
  "fields": {
    "name": "Novela policiaca",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:51:26.113Z"
  }
},
{
  "model": "categories.category",
  "pk": 14,
  "fields": {
    "name": "Drama",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:53:00.094Z"
  }
},
{
  "model": "categories.category",
  "pk": 15,
  "fields": {
    "name": "Comedia",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:53:04.017Z"
  }
},
{
  "model": "categories.category",
  "pk": 16,
  "fields": {
    "name": "Tragedia",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:53:16.976Z"
  }
},
{
  "model": "categories.category",
  "pk": 17,
  "fields": {
    "name": "Autosuperación",
    "created": "2020-05-14",
    "updated": "2020-05-14T16:53:34.346Z"
  }
}